{
    "template": "结案文书.docx",
    "data": {
        "body": "             现将本案案情、仲裁庭意见和裁决分述如下：\r\n 一 案    情\r\n（一）申请人的仲裁本请求\r\n申请人与被申请人于2015年12月签订了本案合同，双方约定，被申请人以700万元（指人民币，下同）的价格购买申请人所有的纪录片《五台山》的版权。合同签订后，申请人将纪录片的版权资料全部交付给被申请人，被申请人于2015年12月30日向申请人出具《项目审核确认函》，确认已收到申请人交付的全部版权资料，且质量合格。但是，被申请人收到全部版权资料后却未按合同约定向申请人支付版权购买费，经申请人多次催要后，截止到2017年12月，被申请人仅向申请人支付了400万元的版权购买费，剩余300万元至今未向申请人支付。根据合同约定，被申请人应承担合同总金额15%的违约金，应向申请人支付违约金105万元。申请人多次与被申请人协商解决，但无法与被申请人达成一致。为维护申请人合法权益，特向本会贵委提出仲裁请求如下：\r\n1.被申请人支付版权购买费300万元；\r\nn2.被申请人支付逾期付款的违约金105万元;\r\n3.被申请人承担仲裁费。\r\n（二）被申请人的答辩意见\n被申请人认可申请人列举的事实，因为本案合同签的很清楚，但答辩意见有一点，支付违约金105万元明显过高，其一是申请人未就答辩人造成的损失进行举证，其二是被申请人仅欠申请人300万元的版权费，因此，申请调低违约金的金额。另外，我们每个阶段项目运作的情况被申请人也及时和申请人做过详细的沟通，也取得了申请人的谅解，申请人允许我们延期付款申请人允许被申请人延期付款，虽然说没有书面的文字，但是申请人是口头认可了。我们被申请人希望在这方面能够酌情考虑。同时，被申请人也想说明一下，我们仍在积极地做这项工作，并没有完全放弃本案合同案涉影片的市场运作，如果产生效益还会偿还给申请人的。\r\n（三）申请人提交的证据\n申请人为支持其仲裁请求向仲裁庭提交证据如下：\r\n证据1.本案合同。证明被申请人以700万元购买纪录片《五台山》的版权，应在申请人交付版权资料后10个工作日内付清版权费，其违约应承担合同金额15%的违约金。\r\n证据2.《项目审核确认函》。证明被申请人已确认了申请人履行的相关合同义务并验收合格。\r\n证据3.付款凭证。证明被申请人未按合同约定付款，尚欠款300万元。\r\n证据4.催款律师函。证明申请人多次与被申请人协商解决欠款事宜。\r\n（四）双方当事人的质证情况\r\n被申请人对申请人提供的证据1、证据2、证据3和证据4的真实性、合法法、关联性均认可。但认为申请人违约金的计算方法不是很明确，希望在违约金的计算上能够给一个计算方法说明，并请考虑一下我们被申请人的现状，能够酌情降低。\r\n被申请人没有向仲裁庭提交证据。\r\n二 仲裁庭意见\n\n仲裁庭基于申请人的仲裁请求和被申请人的答辩意见，结合庭审及双方提交证据情况，坚持符合法律规定、公平合理的判断标准，阐述仲裁庭意见如下：\n（一）关于本案合同\n仲裁庭认为，双方当事人对本案合同的真实性并无异议，且合同内容是双方当事人真实意思表示，其内容不违反法律、行政法规的强制性规定，故仲裁庭认定本案合同为合法、有效，合同双方均应遵守合同约定，并应切实、充分、全面地履行。\n（二）关于申请人的仲裁本请求\n1.关于被申请人支付版权购买费300万元的请求\n仲裁庭认为，根据被申请人认可申请人提供的所有证据，可以确认，被申请人尚欠申请人版权购买费300万元，且被申请人在庭审中亦认可上述事实。根据本案合同第二条约定，被申请人未按合同约定支付300万元版权费的行为构成违约。因此，根据《中华人民共和国合同法》（以下简称《合同法》）第109第一百零九条的规定，仲裁庭对申请人要求被申请人支付版权购买费300万元的请求，予以支持。\n2.关于被申请人支付逾期付款的违约金105万元的请求\n根据庭审和相关证据，仲裁庭认为，第一，由于被申请人未按本案合同约定支付全部版权费，根据本案合同及《合同法》的相关规定，被申请人应承担违约责任。第二，根据双方当事人认可被申请人逾期未支付的费用仅是300万元而非700万元的事实，可以确认，被申请人未按合同约定履行支付的金额为300万元。第三，庭审中申请人对被申请人关于“双方做过详细的沟通，也取得了对方的谅解，允许被申请人我们延期付款”的抗辩并未提出异议，且申请人亦未提供自被申请人未按期付款后是否采取适当措施防止损失扩大的相关证据。第四，根据申请人的仲裁请求是“逾期付款的违约金”而非“合同款项的违约金”，且违约金的支付标准过高。综上，根据最高人民法院关于审理民间借贷案件适用法律若干问题的规定第26条的规定，申请人的该项请求数额明显高于法律法规规定的保护范围。因此，仲裁庭对申请人要求被申请人支付逾期付款的违约金105万元的请求，不予支持。但仲裁庭根据本案合同履行的实际情况，同时根据《合同法》第107第一百零七条和119一百一十九条的规定，并兼顾公平公正诚信原则，酌定被申请人向申请人支付违约金40万元。\n3.关于被申请人承担本案仲裁费的请求\n根据本案实际审理情况和仲裁规则第五十二条的规定，仲裁庭决定，本案仲裁费由申请人承担20%，被申请人承担80%。\n三 裁    决\n\n仲裁庭依据所认定的事实，以及本案合同的约定及相关法律规定，裁决如下：\n（一）被申请人向申请人支付版权购买费300万元；\n（二）被申请人向申请人支付违约金40万元；\n（三）驳回申请人的其他仲裁请求；\n（四）本案仲裁费元（已由申请人向本会全额预交），由申请人承担20%，即元，对被申请人承担80%，即元。\n上述裁决由被申请人支付的款项共计元，被申请人应自本裁决书送达之日起10日内支付完毕。逾期支付的，按照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。\n本裁决为终局裁决，自作出之日起生效。",
        "year": 2021,
        "month": 1,
        "day": 28
    }
}